[
  "obsidian-banners",
  "buttons",
  "dataview",
  "dbfolder",
  "kr-book-info-plugin",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-kanban",
  "homepage",
  "code-styler",
  "highlightr-plugin",
  "obsidian-outliner",
  "obsidian-smart-typography"
]