[
  "obsidian-banners",
  "buttons",
  "dataview",
  "dbfolder",
  "kr-book-info-plugin",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-kanban",
  "code-styler",
  "highlightr-plugin",
  "obsidian-outliner",
  "obsidian-smart-typography",
  "url-into-selection",
  "obsidian-link-embed",
  "global-search-and-replace",
  "templater-obsidian"
]